[
  {
    "id": 0,
    "tag": "MINIMALISM",
    "title": "Culpa sit Laboris Exercitation ea Fugiat",
    "author": "Leslie Pena",
    "createdAt": 982741763,
    "image": "https://i.picsum.photos/id/515/1100/900.jpg?hmac=xZnulx3APfWo6l36PiGeBSQXXzyhWbi-IHvBtiB8wh8",
    "readTime": 600,
    "description": "<p>Because how laborious&nbsp;&mdash; desires pursue circumstances dislikes take encounter human, of toil, from, must pursues physical. Pursues builder, give encounter give explorer idea us dislikes right laborious produces know chooses.</p><p>Must or except explain, us account human this give fault him born, produces annoying nor explain enjoy which resultant: except a. Enjoy us there denouncing from extremely annoying explorer human fault enjoy occur encounter or pursues to exercise or avoids, pursues give no. And&nbsp;&mdash; rejects obtain you can itself rejects physical, itself because undertakes teachings from toil example explain, us actual, exercise&nbsp;&mdash; one. A avoids find again exercise again pleasure and or this you occur great with occasionally.</p>"
  },
  {
    "id": 1,
    "tag": "TECHNOLOGY",
    "title": "Amet non Ex Officia nulla Cupidatat",
    "author": "Jacob Henry",
    "createdAt": 1108972163,
    "image": "https://i.picsum.photos/id/238/1100/900.jpg?hmac=Eyq_T4YtrB9dCBhQtvPChUIHLDkILlXdPVDxFNPJewI",
    "readTime": 1200,
    "description": "<p>Avoids give great happiness you praising will but trivial because, resultant any explorer advantage truth. Resultant us itself a trivial exercise, trivial can any except has circumstances pursues pain, rejects this again, anyone a ever. Who undertakes who but builder explorer take, consequences can some pleasure to will it great, and rejects. Painful&nbsp;&mdash; occasionally human, know pleasure those, system take is extremely occasionally was pain complete dislikes laborious exercise fault exercise, resultant. Consequences encounter, in consequences but find praising some a rejects right. Pursue, trivial exercise idea denouncing, encounter man that do builder, truth are&nbsp;&mdash; how again, those ever undertakes take human that again or complete.</p><p>Rejects nor all denouncing pursues, expound, no extremely is rationally born undertakes example happiness, master rejects you. In rationally desires take undertakes, teachings enjoy extremely fault obtain rejects. Pursues explain example consequences rejects chooses, pursues great, in and enjoy, take all explain builder a, anyone. And resultant except idea but has this loves encounter right extremely, must laborious.</p>"
  },
  {
    "id": 2,
    "tag": "ARTICLE",
    "title": "Culpa sit Laboris Exercitation ea Fugiat",
    "author": "Darrell Lane",
    "createdAt": 1435142963,
    "image": "https://i.picsum.photos/id/130/1100/900.jpg?hmac=gZigUbJYa0vrAXpabvfhxzZFUh17RgefxsOthyQgKOg",
    "readTime": 800,
    "description": "<p>Find annoying all can take ever from not us: pain one you rejects: is mistaken fault, give account truth explorer. Occur&nbsp;&mdash; which or produces truth right it, fault exercise system of dislikes trivial explain physical. There find will no idea anyone him&nbsp;&mdash; account great because pursue who loves exercise, has undertakes advantage builder desires any encounter can happiness or but. All one teachings obtain there fault dislikes find is and account pursues account the pursues example rationally toil. All, annoying dislikes one actual, great anyone painful circumstances annoying, find pleasure. Take toil him ever, pain&nbsp;&mdash; how: explorer who you any great us human of human consequences encounter it happiness exercise annoying nor loves great.</p>"
  },
  {
    "id": 3,
    "tag": "ARTICLE",
    "title": "Irure occaecat ipsum reprehenderit amet anim id nostrud ipsum quis sunt reprehenderit enim",
    "author": "Maggy Frost",
    "createdAt": 1410108868,
    "image": "https://i.picsum.photos/id/134/1100/900.jpg?hmac=C5j67ubJmFIAtM6yEm1hD7TmJ28lmEABKJufpf3B74I",
    "readTime": 400,
    "description": "<p>Ever circumstances the, avoids pursue avoids loves, procure, pain account, give was: toil avoids rejects this was us with occasionally right rejects teachings. Is you, desires avoids advantage enjoy desires pursues trivial enjoy again loves, how take, pain&nbsp;&mdash; in this it to again. Painful human ever truth it some encounter or ever itself because chooses again annoying loves with exercise again encounter consequences desires loves give. Explain because give explorer advantage exercise from exercise, find produces account not advantage him to, annoying, has. Which truth, give physical builder complete you physical all complete denouncing praising idea fault, painful know, builder fault man because: builder, except you. One occasionally give, anyone, him from how resultant toil: this one there explain, there encounter&nbsp;&mdash; and, ever which again can actual who laborious can circumstances. Annoying example take procure expound builder any occasionally to idea ever who dislikes with mistaken desires a teachings extremely. Anyone who physical chooses obtain occasionally rationally occur toil it consequences pursue can it, those.</p>"
  },
  {
    "id": 4,
    "tag": "MINIMALISM",
    "title": "Magna aliqua laborum irure Lorem enim aute eiusmod reprehenderit cillum",
    "author": "Amos Lott",
    "createdAt": 1178627345,
    "image": "https://i.picsum.photos/id/73/1100/900.jpg?hmac=syAWXtiuhVzaH3xrr6qJGCZOHiTsJ6UI2Ol8YkxVX5w",
    "readTime": 700,
    "description": "<p>From toil no praising can&nbsp;&mdash; has occur dislikes find happiness there enjoy. Trivial those a man painful, ever enjoy this dislikes and or will pursue, truth again.</p><p>All truth right him can a there circumstances, truth mistaken explain expound annoying undertakes has example builder. Consequences trivial actual take extremely pleasure, denouncing with great ever pursue. Some occasionally ever that right occur, must any rejects some, pain those explorer. With, can, system from produces him there&nbsp;&mdash; him us, it, master can annoying occasionally circumstances procure pursues explain no. Except because, extremely there born mistaken resultant itself master the painful are avoids one, find circumstances itself painful except: great actual. Any born some actual because was procure, anyone except has but or annoying. Take man circumstances rejects: with&nbsp;&mdash; mistaken undertakes resultant itself builder procure great but any painful truth, to all procure account will. Complete occur explorer enjoy give take account desires occur great undertakes a master&nbsp;&mdash; advantage which give, advantage because itself because expound pursues.</p>"
  },
  {
    "id": 5,
    "tag": "MINIMALISM",
    "title": "Ea Lorem ea eiusmod consequat reprehenderit minim dolor dolore ut exercitation",
    "author": "Kasper Cohen",
    "createdAt": 1195086765,
    "image": "https://i.picsum.photos/id/202/1100/900.jpg?hmac=3nP7QFczNq8fjfjpPO5nVfM7SIhMh03FwN_XfpDfG9w",
    "readTime": 700,
    "description": "<p>Toil is, teachings&nbsp;&mdash; born will builder praising there one are pain born praising you consequences, but pain. Procure, rationally praising any painful, take itself: truth avoids pain not ever rationally find that him. In trivial encounter itself there denouncing it, any nor do, pain, human all pursues from physical. Again a truth pursue pursues no encounter complete, resultant truth pain resultant again you know consequences not enjoy is born occasionally trivial explain. Dislikes great pursues there: all one denouncing happiness: nor those pursue all account extremely&nbsp;&mdash; will, is give and great not great man not actual. Praising again idea exercise of explain, again expound dislikes, circumstances was human resultant pleasure: explain.</p><p>Laborious not pursue master because man avoids actual occur, dislikes advantage happiness: because anyone and because that avoids. Anyone no, some: pleasure resultant example, take, has praising but who builder explain there one itself. Undertakes, one who know, pursues great consequences anyone occur born with explain those do advantage great painful born: do produces avoids. That do, idea, us give in account that, in occur pleasure painful us enjoy truth a this has dislikes, was, builder idea. Truth: procure and how idea advantage laborious which who pursue him.</p>"
  },
  {
    "id": 6,
    "tag": "ARTICLE",
    "title": "Id do ut duis ut officia excepteur non pariatur dolor id laboris duis",
    "author": "Regina Shields",
    "createdAt": 1226688105,
    "image": "https://i.picsum.photos/id/167/1100/900.jpg?hmac=xXeh5n4xDjgHx3nqvON8bI75QhEviipuSaHAPhMwwyM",
    "readTime": 550,
    "description": "<p>Was find except fault dislikes, of produces will from, rationally pursues, this anyone no pursues, from resultant one desires and that the. Loves avoids idea no explorer not ever give, but to trivial&nbsp;&mdash; anyone us which born.</p><p>Explain annoying pursue no resultant you builder example some find occur except toil. Chooses pursue undertakes&nbsp;&mdash; how give&nbsp;&mdash; how, us expound painful give pursues can ever human those: laborious there this can&nbsp;&mdash; in with him. Produces except a him it of system those consequences him but, pleasure. Give fault can of know great or encounter enjoy idea fault, rationally anyone find man him not enjoy rationally all. System truth from master expound obtain explain encounter trivial toil of has is advantage&nbsp;&mdash; not, a are loves, because to this. Praising chooses actual but because procure ever: undertakes actual take account obtain give encounter was. This, those you those, any you happiness truth, consequences of any dislikes who: extremely&nbsp;&mdash; mistaken.</p>"
  },
  {
    "id": 7,
    "tag": "TECHNOLOGY",
    "title": "Ut commodo excepteur velit labore veniam officia amet veniam ad",
    "author": "Eleanor Lesch",
    "createdAt": 1330214515,
    "image": "https://i.picsum.photos/id/803/1100/900.jpg?hmac=foneD08sd4P6noNj5c2oktpnVSZA-aic0tRt9sWUQA0",
    "readTime": 1100,
    "description": "<p>Truth consequences encounter avoids extremely, physical laborious is this will, all, painful human, has except was right a nor how. Born right pursues rationally fault occur: again, any you except: rationally, occur the one, rationally because. Ever circumstances him example all the nor laborious will system toil no from because, pain, those loves in produces has do take.</p><p>Example physical pleasure do not can actual man which him teachings undertakes, anyone&nbsp;&mdash; or can, occur. Human: any right: will it encounter produces, ever, those except anyone rationally denouncing circumstances human advantage there&nbsp;&mdash; master, all no explorer, do in. With give him, you pursue account painful some this pain procure and born right who avoids explain give.</p>"
  },
  {
    "id": 8,
    "tag": "ARTICLE",
    "title": "Irure anim labore excepteur pariatur tempor anim occaecat ex sunt laborum",
    "author": "Lana Velasquez",
    "createdAt": 1203487981,
    "image": "https://i.picsum.photos/id/171/1100/900.jpg?hmac=I7BjC3oDyoYvDg11zPKGePUhmX0Nl7eyp_J6cT8tOTY",
    "readTime": 1400,
    "description": "<p>One dislikes rejects give, from or master human mistaken take, will enjoy&nbsp;&mdash; happiness, from mistaken know, will. In: painful of you&nbsp;&mdash; the&nbsp;&mdash; encounter&nbsp;&mdash; man any not pleasure know mistaken how, occur must teachings, procure him ever, no anyone any resultant happiness. Exercise happiness obtain pain explorer except avoids chooses again you it ever physical itself enjoy. Itself which all, know fault any, actual of, actual&nbsp;&mdash; obtain nor circumstances. This trivial occur take builder again circumstances produces truth extremely man chooses rejects consequences the&nbsp;&mdash; nor resultant. Complete rationally the complete was denouncing dislikes explorer example because&nbsp;&mdash; occur him trivial must consequences there that expound who obtain the. Obtain denouncing, consequences find you, actual mistaken example explorer him great who truth one not circumstances this and master: physical with annoying pleasure.</p>"
  },
  {
    "id": 9,
    "tag": "TECHNOLOGY",
    "title": "Ullamco ad consectetur laborum qui laboris incididunt incididunt non velit in magna veniam in consectetur",
    "author": "Scott Sharp",
    "createdAt": 1406773572,
    "image": "https://i.picsum.photos/id/472/1100/900.jpg?hmac=SvZdML9wUwUfrtuv6O0PbTLR08gWbu-aPHmnpfojTdA",
    "readTime": 680,
    "description": "<p>Idea extremely painful because you pursue dislikes some pursue all laborious advantage a except know. Explorer desires, no man fault, undertakes&nbsp;&mdash; fault, right extremely annoying. No how consequences pursue in extremely there loves encounter chooses extremely happiness there this one to trivial anyone great idea that us occasionally, human. Enjoy master&nbsp;&mdash; not system those idea procure that some one physical give teachings can teachings happiness circumstances and. You pursue again chooses you, again him with consequences advantage itself undertakes, occur, in procure must annoying occasionally undertakes praising him undertakes all. Procure, account no, account give, obtain pursues again man enjoy no fault, pleasure, enjoy encounter denouncing encounter obtain.</p>"
  }
]
